[
  {
    "domanda": "“Ho visto il lago squarciarsi <br> ho visto coprirsi il cielo <br> e la luna cadere giù br> era fatto come un’anguilla, <br> era grosso come un battello <br> e mangiava tutte le stelle, <br>una biscia incatramata, <br>con la bocca spalancata <br>e occhi dell’altro mondo <br> Questa è la strofa, tradotta in italiano, di una canzone di un cantautore nato a Monza ma vissuto sulle sponde del lago di Como. Di chi si tratta?",
    "A": "A)	Davide Van De Sfroos",
    "B": "B)	Freddie Mercury",
    "C": "Clementino",
    "rispostaCorretta": "A",
    "curiosità": "Davide Van De Sfroos, pseudonimo di Davide Enrico Bernasconi (Monza, 11 maggio 1965), è un cantautore, chitarrista e scrittore italiano. Lo pseudonimo Van De Sfroos restituisce foneticamente in lingua lombarda l'espressione [essi] vanno di frodo, vanno di contrabbando"
  },
  
  {
    "domanda": "Chi è il famoso Lariosauro, la cui leggenda ritroviamo sia nella “Porta dei draghi” della Chiesa di San Fedele, sia nella fontanella del “drago verde” di piazza Cavour?",
    "A": "Un terrificante cane a tre teste",
    "B": "Un leggendario drago del lago",
    "C": "C)	Un dinosauro i cui resti si trovano in una chiesetta accanto al lago",
    "rispostaCorretta": "B"
  },
  
  {
    "domanda": "Pensando al nome del leggendario Lariosauro…  qual è, secondo voi, l’altro nome del lago di Como?",
    "A": "Benaco",
    "B": "Bellagio",
    "C": "Lario",
    "rispostaCorretta": "C"
  },
   {
    "domanda": "Qual è il nome dato al presunto Lariosauro avvistato nelle acque del lago?",
    "A": "Nessie",
    "B": "Larry",
    "C": "Comardion",
    "rispostaCorretta": "B"
  },
  
   {
    "domanda": "A Como si diffusero le fabbriche legate alla produzione di un tessuto elegante, creato dal filo dei bachi. Come vennero chiamate le fabbriche?",
    "A": "Lanifici",
    "B": "Seterie",
    "C": "Dragherie",
    "rispostaCorretta": "B"
  },
  {
    "domanda": "Nella notte di San Giovanni (24 Giugno) si celebra l’omonima sagra in cui si mangiano i lumaghitt (polenta e lumache), seduti su tante piccole barche che illuminano le acque del Lago. Vicino a quale luogo si riuniscono le barche durante i successivi fuochi d’artificio?",
    "A": "Como",
    "B": "Isola Comacina",
    "C": "Chiesa di San Giovanni",
    "rispostaCorretta": "B"
  },
  
  {
    "domanda": "A pochi km dal suo lago, vicino a Como, ne esiste un altro, che appartiene solo in parte alla sua provincia, quale?",
    "A": "Lago di Garda",
    "B": "Lago Trasimeno",
    "C": "Lago di Lugano",
    "rispostaCorretta": "C"
  }
  
]
