  [
    {
    "domanda": "A pochi chilometri da Bormio, nel 1987, durante le tragiche giornate di frane e alluvioni, si staccò una frana del volume di circa 3 milioni di metri cubi. I massi franati e i detriti andarono ad occludere il corso dell’Adda, creando…",
    "A": "Un lago molto voluminoso ed una diga poco stabile",
    "B": "Una cascata di detriti e fango",
    "C": "Una voragine che inghiottì diverse abitazioni",
    "rispostaCorretta": "A"
  },
  {
    "domanda": "Tarantasio è un po’ disorientato. Qual è la posizione geografica di Bormio rispetto alla regione?",
    "A": "Sud",
    "B": "Est",
    "C": "Nord-Est",
    "rispostaCorretta": "C"
  },
   {
    "domanda": "Al nostro amico drago, la piccola Bormio piace parecchio perché tra le sue attrattive ci sono?",
    "A": "Sentieri e viottoli",
    "B": "Terme e piste da sci",
    "C": "Piscine e parchi",
    "rispostaCorretta": "B"
  },
  {
    "domanda": "Dopo una bella sciata, Tarantasio si rilassa in uno dei luoghi tipici di questa graziosa cittadina. Quale?",
    "A": "Alle terme",
    "B": "Al pub",
    "C": "Al ristorante",
    "rispostaCorretta": "A"
  },
  {
    "domanda": "Il vicino fiume ha lo stesso nome di un famoso aeroporto, dove a Tarantasio non è permesso atterrare, quale?",
    "A": "Po",
    "B": "Tevere",
    "C": "Serio",
    "rispostaCorretta": "C"
  },
  
 {
    "domanda": "A Bormio nacque una tradizione molto particolare, che durava una settimana e che coinvolgeva direttamente i giovani bormini. Come si chiamava?",
    "A": "Carneval di mat",
    "B": "Carneval de le tre leghe",
    "C": "Palio di Sant'Abate",
    "rispostaCorretta": "A"
  },
  {
    "domanda": "A Bormio si scia in uno dei comprensori più grandi della regione. Sai da che decennio del ‘900 lo sci è diventato uno sport di massa in Lombardia?",
    "A": "Anni '50",
    "B": "Anni '20",
    "C": "Anni '80",
    "rispostaCorretta": "A"
  },
    
  {
    "domanda": "Sulle piste di Bormio si è disputata per ben due volte (1985, 2005) una competizione sportiva di massimo livello. Di che gara stiamo parlando?",
    "A": "Campionati lombardi di slittino",
    "B": "Campionati mondiali di sci alpino",
    "C": "Coppa del mondo di volo su drago",
    "rispostaCorretta": "B"
  }
]
