[
  {
"domanda": "Da Voghera transitava l’antica “via del sale”, percorsa da colonne di muli, che partendo da Pavia attraversava la valle Staffora. In quale città ligure terminava?",
"A": "Genova",
"B": "Sanremo",
"C": "Portofino",
"rispostaCorretta": "A"
},
{
  "domanda": "Voghera, nell’antichità, aveva bisogno di sale e lo scambiava con un prodotto derivato dai frutti delle sue colline. Di cosa si trattava?",
"A": "Carciofi",
"B": "Vino",
"C": "Aceto",
"rispostaCorretta": "B"
},
{
  "domanda": "Sotto l’Impero Carolingio, Voghera divenne un centro di intensi scambi commerciali, sede di mercati e fiere. La città vide accrescere la sua importanza come luogo di transito e di sosta per i pellegrini. Data la posizione di Voghera, dove erano diretti i pellegrini?",
"A": "Terra Santa",
"B": "Santiago di Compostela",
"C": "Lago Gerundo",
"rispostaCorretta": "A"
},
{
  "domanda": "Chi è la “casalinga di Voghera”?",
"A": "È la signora Maria che abita in via Garibaldi, la cui palazzina affaccia sul duomo di Voghera",
"B": "È un&#39;espressione idiomatica del lessico giornalistico, con cui s&#39;intende indicare un&#39;immaginaria casalinga della piccola provincia",
"C": "Con questo soprannome veniva indicata la cameriera di Beatrice d’Este quando soggiornava presso il castello di Voghera",
"rispostaCorretta": "B",
"curiosita": "La figura della “casalinga di Voghera” rappresenta uno stereotipo della popolazione piccolo-borghese del secondo dopoguerra, con un grado di scolarità particolarmente basso. Tale figura stereotipata è tuttavia portatrice di un&#39;aura di &quot;rispettabilità&quot; per il senso pratico di cui la “casalinga” è interprete"
},
{
  "domanda": "Cosa intendono gli abitanti di Voghera con l’espressione: “Voughera l’è in mes dal mond?”",
"A": "Che Voghera è l’ombelico del mondo",
"B": "Che si può trovare un vogherese in qualunque luogo del mondo",
"C": "Che Voghera è un luogo di interesse mondiale",
"rispostaCorretta": "A",
"curiosita": "Da un punto di vista geografico, Voghera si trova in un punto equidistante, a 5000 Km tra il Polo Nord e l’equatore. Inoltre, la città è posizionata all’incrocio del 45° parallelo Nord con il 9° meridiano est. Non ci sono dubbi, Voghera è proprio l’ombelico del mondo."
}
]
