[
 {
  "domanda". "Da Monza ha inizio uno dei tanti cammini percorsi da santi. Quello di cui ti parlo è lungo quasi 1000 km e copre buona parte della Brianza, le province di Varese, Bergamo e Milano per arrivare a Pavia dove si trova la tomba del santo. Di chi stiamo parlando?",
  "A": "San Giorgio",
  "B": "Sant’Honoré",
  "C": "Sant’Agostino",
  "rispostaCorretta": "C"
},
  {

"domanda": "Nel Duomo di Monza è esposta una famosa corona usata da re e imperatori: quale?",
"A": "La corona ferrea",
"B": "La corona d’alloro",
"C": "La corona dentale",
"rispostaCorretta": "A"
},
  {
"domanda": "Nel 1777, Ferdinando d’Asburgo conferì all’architetto Giuseppe Piermarini, l’incarico di realizzare quale famoso palazzo di Monza circondato da un meraviglioso parco?",
"A": "Il Duomo",
"B": "La villa reale",
"C": "La cappella Sistina",
"rispostaCorretta": "B"
},
  {

"domanda": "Monza possiede un esteso parco con circa 40 km di sentieri, un piccolo lago, padiglioni di caccia, costruzioni agricole, antichi mulini: in che posizione si trova nella classifica dei parchi recintati europei?",
"A": "Al primo posto",
"B": "Nella hit parade",
"C": "Al decimo posto",
"rispostaCorretta": "A"
},
  {

"domanda": "Monza è famosa per una gara automobilistica che si svolge nel circuito realizzato all’interno del suo parco e che provoca le proteste degli ambientalisti, quale?",
"A": "Gran Premio di Maranello",
"B": "Gara di Gran Turismo di Formula 3",
"C": "Gran Premio di Formula 1",
"rispostaCorretta": "C"
},
  {

"domanda": "A Brugherio, piccolo paese della provincia di Monza, nel 1784, il conte Paolo Andreani fece funzionare un mezzo di trasporto mai utilizzato in Italia fino ad allora: di che si tratta?",
"A": "L’automobile",
"B": "La bicicletta",
"C": "La mongolfiera",
"rispostaCorretta": "C"
},
  {

"domanda": "Secondo la leggenda, pare che il fantasma della regina Teodolinda, che regnò a Monza fra il 570 e il 602, si aggiri per le strade della città. Dove è stato avvistato spesso il nobile e romantico spirito?",
"A": "Sotto le finestre dell’ufficio del Sindaco",
"B": "Nella vasca da bagno del Sindaco",
"C": "A bordo di un’auto di Formula 1",
"rispostaCorretta": "A"
}
]
