[
  {
    "domanda": "Si narra che nella vicina diga di Campodolcino dimorasse un drago e quindi guai ad andare a pesca in quel lago! Cosa accadeva ai malcapitati?",
    "A": "Venivano divorati",
    "B": "Gli venivano bruciate le barche",
    "C": "Il drago faceva loro solletico sotto i piedi",
    "rispostaCorretta": "A",
    "curiosita": "Il drago usciva dall&#39;acqua, rovesciava la barca del malcapitato e se lo mangiava tutto intero, per poi tornare ad inabissarsi."
  },
  {
    "domanda": "La leggenda del drago della diga di Campodolcino si conclude con la sconfitta del feroce rettile per mano di chi?",
    "A": "Del solito San Giorgio",
    "B": "Di un anziano e coraggioso pescatore",
    "C": "Di un bambino",
    "rispostaCorretta": "B",
    "curiosita": "Risposta B: il più anziano dei pescatori, preso il coraggio a due mani si mise in barca e si portò proprio al centro del lago. Attese, finché il drago emerse, proprio alle sue spalle. Il pescatore prese un arco, che teneva sul fondo della barca, prese la mira e scoccò il colpo."
  },
  {
    "domanda": "In quale parte del corpo venne colpito il drago della diga?",
    "A": "Dritto al cuore",
    "B": "Sul tallone", 
    "C": "Sul naso",
    "rispostaCorretta": "A",
    "curiosita": "Dritto al cuore, dalla freccia scoccata dal pescatore."
  },
  {
    "domanda": "Nel Medioevo si riteneva che uno tra questi tre anfibi nascesse direttamente dalle fiamme del fuoco, quale?",
    "A": "La salamandra",
    "B": "Il drago",
    "C": "Il tritone",
    "rispostaCorretta": "A",
    "curiosita": "La salamandra era associata al fuoco per via dei suoi colori vividi e perché le sue ghiandole cutanee possono secernere una sostanza irritante per le mucose. Questa sostanza rappresenta una difesa contro i predatori ma non è pericolosa per gli uomini se non si mettono le mani in bocca o sugli occhi. Inoltre, poiché la salamandra vive in ambienti umidi e tranquilli spesso si nasconde dentro i tronchi abbandonati che venivano raccolti per alimentare il fuoco. Quando il ceppo veniva gettato tra le fiamme la salamandra usciva per cercare una via di fuga e sembrava esser “nata” dalle fiamme stesse."
  }
]
