[
  {
    "domanda": "Si narra che nella vicina diga di Campodolcino dimorasse un drago e quindi guai ad andare a pesca in quel lago! Cosa accadeva ai malcapitati?",
    "A": "Venivano divorati",
    "B": "Gli venivano bruciate le barche",
    "C": "Il drago faceva loro solletico sotto i piedi",
    "rispostaCorretta": "A",
    "curiosita": "Il drago usciva dall&#39;acqua, rovesciava la barca del malcapitato e se lo mangiava tutto intero, per poi tornare ad inabissarsi."
  },
  {
    "domanda": "La leggenda del drago della diga di Campodolcino si conclude con la sconfitta del feroce rettile per mano di chi?",
    "A": "Del solito San Giorgio",
    "B": "Di un anziano e coraggioso pescatore",
    "C": "Di un bambino",
    "rispostaCorretta": "B",
    "curiosita": "Risposta B: il più anziano dei pescatori, preso il coraggio a due mani si mise in barca e si portò proprio al centro del lago. Attese, finché il drago emerse, proprio alle sue spalle. Il pescatore prese un arco, che teneva sul fondo della barca, prese la mira e scoccò il colpo."
  },
  {
    "domanda": "In quale parte del corpo venne colpito il drago della diga?",
    "A": "Dritto al cuore",
    "B": "Sul tallone", 
    "C": "Sul naso",
    "rispostaCorretta": "A",
    "curiosita": "Dritto al cuore, dalla freccia scoccata dal pescatore."
  },
  {
    "domanda": "Cosa hanno messo “in moto”, da sempre, le acque della zona?",
    "A": "I mulini",
    "B": "Le dighe",
    "C": "Le stelle",
    "rispostaCorretta": "A"
  },
  {
    "domanda": "Perché la farina macinata in questa zona è chiamata di grano saraceno?",
    "A": "Perché è scura",
    "B": "Perché è grossa",
    "C": "Perché è fine",
    "rispostaCorretta": "A"
  },
  {
    "domanda": "Cosa si prepara con la farina scura ed il formaggio della zona?",
    "A": "Riso cacio e pepe",
    "B": "Polenta taragna",
    "C": "Pasta al sugo",
    "rispostaCorretta": "B"
  },
  {
    "domanda": "San Cassiano è una frazione di Prata Camportaccio. In epoca romana, da qui passava una via consolare che metteva in comunicazione Milano con Landau, in Germania, attraversando il passo dello Spluga. Quale era il nome della strada?",
    "A": "Via del Santo",
    "B": "Via Spluga",
    "C": "Via Emilia",
    "rispostaCorretta": "B"
  },
  {
    "domanda": "Pizzo, Porettina, Tanno e Malaguardia. A chi o cosa si riferiscono questi nomi?",
    "A": "Sono i nomi di quattro briganti che abitavano a San Cassiano",
    "B": "Sono le principali frazioni minori che insieme a San Cassiano formano il comune di Prata Camportaccio",
    "C": "Sono i nomi di draghi che infestarono la zona per molti secoli",
    "rispostaCorretta": "B"
  }
]
